{
    "<pad>": 0,
    "<blank>": 1,
    "가다": 2,
    "가스": 3,
    "갇히다": 4,
    "감전": 5,
    "갑자기": 6,
    "강도": 7,
    "강아지": 8,
    "같다": 9,
    "개": 10,
    "건물": 11,
    "걸리다": 12,
    "것": 13,
    "결박": 14,
    "경찰": 15,
    "고속도로": 16,
    "고압": 17,
    "고해": 18,
    "공격": 19,
    "공원": 20,
    "광견병": 21,
    "교통사고": 22,
    "구조": 23,
    "구조대": 24,
    "근처": 25,
    "급류": 26,
    "기절": 27,
    "길거리": 28,
    "깔리다": 29,
    "깨다": 30,
    "끊어지다": 31,
    "끼다": 32,
    "나가다": 33,
    "나다": 34,
    "나서다": 35,
    "나타나다": 36,
    "남편": 37,
    "납치": 38,
    "낳다": 39,
    "내": 40,
    "넘어지다": 41,
    "놀다": 42,
    "놀이터": 43,
    "높다": 44,
    "눈": 45,
    "다가": 46,
    "다치다": 47,
    "당하다": 48,
    "데려가다": 49,
    "도둑": 50,
    "도와주다": 51,
    "독극물": 52,
    "독버섯": 53,
    "동생": 54,
    "돼다": 55,
    "되다": 56,
    "되어다": 57,
    "두통": 58,
    "들어가다": 59,
    "들어오다": 60,
    "때리다": 61,
    "떨어지다": 62,
    "만나다": 63,
    "말벌": 64,
    "맞다": 65,
    "머리": 66,
    "먹다": 67,
    "멈추다": 68,
    "모르다": 69,
    "목": 70,
    "몸": 71,
    "못": 72,
    "무겁다": 73,
    "무기": 74,
    "무너지다": 75,
    "무릎": 76,
    "문": 77,
    "문틈": 78,
    "물": 79,
    "물건": 80,
    "물리다": 81,
    "물이": 82,
    "물질": 83,
    "바다": 84,
    "발": 85,
    "발목": 86,
    "발생": 87,
    "방": 88,
    "방망이": 89,
    "방부제": 90,
    "방치": 91,
    "배": 92,
    "뱀": 93,
    "베다": 94,
    "벼락": 95,
    "벽": 96,
    "병원": 97,
    "복통": 98,
    "부러지다": 99,
    "부위": 100,
    "불": 101,
    "불다": 102,
    "붕괴": 103,
    "비행기": 104,
    "빠지다": 105,
    "뼈": 106,
    "사고": 107,
    "사람": 108,
    "산": 109,
    "삼키다": 110,
    "상어": 111,
    "새다": 112,
    "서다": 113,
    "서대문구": 114,
    "서성거리다": 115,
    "선": 116,
    "세브란스": 117,
    "소방차": 118,
    "소지": 119,
    "손": 120,
    "손가락": 121,
    "수": 122,
    "술": 123,
    "숨": 124,
    "쉬다": 125,
    "스키": 126,
    "시도": 127,
    "식사": 128,
    "신고": 129,
    "신장병": 130,
    "신체": 131,
    "실수": 132,
    "심해": 133,
    "싸움": 134,
    "쏘이다": 135,
    "쓰러지다": 136,
    "쓸리다": 137,
    "아기": 138,
    "아내": 139,
    "아들": 140,
    "아이": 141,
    "아파트": 142,
    "아프다": 143,
    "안": 144,
    "야생동물": 145,
    "어디": 146,
    "어떻다": 147,
    "어지럽다": 148,
    "엄마": 149,
    "없다": 150,
    "엘리베이터": 151,
    "여기": 152,
    "역": 153,
    "연기": 154,
    "열": 155,
    "옆집": 156,
    "예약": 157,
    "오다": 158,
    "옥상": 159,
    "우리": 160,
    "움직": 161,
    "위협": 162,
    "유리": 163,
    "음식": 164,
    "의식": 165,
    "이": 166,
    "이상하다": 167,
    "인대": 168,
    "일어나다": 169,
    "잃다": 170,
    "잃어버리다": 171,
    "입다": 172,
    "있다": 173,
    "자동차": 174,
    "자살": 175,
    "잠기": 176,
    "장난감": 177,
    "저": 178,
    "전기": 179,
    "절단": 180,
    "접": 181,
    "조난": 182,
    "주변": 183,
    "죽이다": 184,
    "중간": 185,
    "지르다": 186,
    "지하철": 187,
    "진료": 188,
    "집": 189,
    "집단": 190,
    "쫓아오다": 191,
    "찔리다": 192,
    "차": 193,
    "차다": 194,
    "추락": 195,
    "취한": 196,
    "친구": 197,
    "침몰": 198,
    "침입": 199,
    "칼": 200,
    "터널": 201,
    "터지다": 202,
    "토": 203,
    "팔이": 204,
    "폭력": 205,
    "폭탄": 206,
    "피": 207,
    "피나": 208,
    "하다": 209,
    "할머니": 210,
    "해": 211,
    "해안가": 212,
    "해주다": 213,
    "해파리": 214,
    "허리": 215,
    "홍수": 216,
    "홍제동": 217,
    "화상": 218,
    "화재": 219,
    "휩": 220,
    "흉기": 221,
    "흔들리다": 222,
    "흘리다": 223
}